@extends('templete')
@section('content')


    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Танец рук</h1>
                    <h2>Бразильский моделирующий массаж – техника коррекции контуров лица с
                        выраженным эффектом лифтинга мягких тканей лица, шеи, зоны декольте. При проведении массажа
                        используется лимфодренажная техника, в процессе которой улучшается лимфоток, выводится лишняя
                        жидкость и токсичные продукты распада. Моделирующий массаж «Танец рук» позволяет в короткие
                        сроки
                        восстановить тонус мышечного каркаса лица и вернуть лицу сияние юности.
                    </h2>
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <p>Техника массажа зрелищна, и действительно напоминает танец рук! Со стороны может показаться,
                            что массажист только гладит кожу клиента, а на деле оказывается, что помимо приятных
                            ощущений, процедура имеет огромную пользу, проникая довольно глубоко. Здесь также
                            применяются
                            элементы точечного акупунктурного массажа, при котором идет воздействие на внутренние органы
                            и системы, улучшается питание кожи, она становится более свежей гладкой и упругой.
                            В результате массажа активизируется синтез коллагена, так как идет прямое воздействие на
                            соединительную ткань, убирается отечность, идет мощное укрепление мышечного каркаса лица
                            и подтягивается овал.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/dance-2.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>


        <div class="about-section-box">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6 col-md-6 text-center">
                        <div class="inner-column">
                            <p>Эффективность процедуры
                                улучшение цвета лица;
                                идет мощное укрепление мышечного каркаса и коррекция овала лица и формы скул;
                                снятие отеков;
                                активизация синтеза коллагена;
                                уменьшается второй подбородок;
                                уходят мешки под глазами;
                                мощный лимфодренажный эффект.
                                Показания: Морщины и складки, сниженный тургор, опущение мягких тканей лица,
                                отечность, изменения мышечного тонуса, гипертонус или гипотонус.
                                Противопоказания: ломкие сосуды, купероз; повреждениях кожи в зоне воздействия;
                                острые инфекционные заболевания; злокачественные образования.
                            </p>
                        </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                        <img src="../../images/dance-1.jpg" alt="" class="img-fluid">
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
