@extends('templete')
@section('content')


    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Массаж по Жаке</h1>
                    <h2>Уже давно известен в США и странах Западной Европы. Его техника сопровождается
                        интенсивной проработкой кожи – защипываниями подкожных слоёв. Именно такая жёсткая процедура и
                        обеспечивает качественный эффект массажа.
                        Щипковая техника была изобретена Леонардом Жаке – французским дерматологом, в честь которого
                        процедура получила своё название. Он разработал этот вид массажа для людей, нуждающихся в
                        быстром восстановлении кожи после дерматологических болезней.
                    </h2>
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <p> С помощью этой массажной техники активизируются обменные процессы в коже. В ходе процедуры
                            захватываются не только верхние, но также более глубокие слои эпидермиса. Это стимулирует
                            кровообращение, улучшает циркуляцию лимфы, а также запускает регенерационные процессы в
                            коже.
                            Показания к массажу Жаке
                            Такой вид массажа будет эффективен:
                            *при лечении акне и устранении его последствий;
                            *при лечении угревой сыпи и жирной себореи;
                            *при борьбе с рубцами и шрамами;
                            *при устранении застоя крови в определённых участках;
                            * для понижения активности сальных желёз;
                            * для устранения комедонов;
                            * при борьбе с пигментацией; *для лечения гиперкератоза.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/massage-2.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>
    </div>


    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <p>Эффективность процедуры
                            разглаживание шрамов и рубцов;
                            избавление от угревой сыпи;
                            нормализация работы сальных желёз (исчезнет жирный блеск кожи);
                            ликвидация воспалительных процессов.
                            Косметологическая процедура решает массу проблем с кожей
                            (комедоны, себорея, акне, повышенная жирность кожи, пигментация, шрамы и рубцы).

                            Массаж по Жаке может проводиться практически в любом возрасте, поскольку возрастного
                            ограничения к нему нет. Процедура поможет не только вылечить кожу, но и подтянуть её,
                            а также улучшить овал лица.

                            Уже за 3-4 сеанса в значительной степени улучшается цвет лица, стабилизируется работа
                            сальных желёз. Регулярное проведение такого массажа позволит держать кожу в тонусе.</p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/massage-1.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>
    </div>
    </div>
@endsection

