@extends('templete')
@section('content')


    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Пластический массаж</h1>
                    <h2>
                        Современный способ подтяжки кожи без помощи операции. При правильном подходе, эффект заметен
                        уже после первой процедуры, а после полного курса процедур массажа, лицо женщины или мужчины
                        существенно меняется в лучшую сторону!
                    </h2>
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <p> Главная особенность методики – глубокая проработка кожи, подкожно-жировой
                            клетчатки и мышц лица.
                            Проводить пластический массаж лица могут только опытные специалисты с медицинским
                            образованием. При правильной работе специалиста моделирующий результат этой процедуры
                            сравним с лифтинг-эффектом инъекционных и аппаратных методик омоложения.
                            В ходе массажа кровь активно приливает к тканям, ускоряется течение обменных процессов.
                            С каждым сеансом кожа и мышцы подтягиваются, морщины разглаживаются, нормализуется
                            работа сальных желез.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/plastic-4.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <p>Пластический массаж рекомендуется проводить после 30-35 лет в первую очередь
                            для лечения и профилактики возрастных изменений. Также методика эффективна при
                            угревой болезни и жирной коже.
                            При пластическом массаже лица специальные средства не используются. Процедура
                            выполняется по сухому лицу или тальку. Для проработки тканей преимущественно
                            используются приемы поверхностного и глубокого разминания.
                            Разминающие, фиксирующие, вибрирующие и поглаживающие движения проводятся строго
                            по массажным линиям и чередуются между собой. Все движения производятся с
                            усилием и нажимом.
                            Курс предусматривает 10-15 процедур с интервалом в 1-2 дня.</p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/plastic-5.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>
    </div>
    </div>
@endsection
