@extends('templete')
@section('content')
    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>BOTOX</h1>
                    <h2><span>Ботокс — это вид косметологической процедуры, когда под кожу вводятся инъекции специального нейротоксина — препарата, имеющего природную основу, целью которого является парализация нейронных связей, что приводит к расслаблению мышц и разглаживанию морщин. Действующее вещество называется ботулиническим токсином (от названия бактерии, которой он производится), отсюда и название процедуры «ботокс».

                        </span></h2>
                    <h3></h3>
                </div>
            </div>
            <div class="col-lg-12 col-md-12">
                <img src="../../images/botox-5.jpg" alt="" class="img-fluid">
            </div>
        </div>
    </div>


    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 text-center">
                    <div class="inner-column">
                        <p>
                            Ботокс для лица в косметологии имеет показания к применению. К ним можно отнести:

                            Ярко выраженные мимические морщины;
                            Уменьшение провисающих участков кожи (часто затронуты щеки и подбородок);
                            Исправление контуров лица;
                            Коррекция лицевой асимметрии.

                            Морщины на коже обычно образуются перпендикулярно сокращающейся мышце, расположенной
                            непосредственно под ними. Например, мышца лба — это вертикальная мышца и когда она
                            сокращается (например, при поднятии бровей), образующиеся линии морщин будут горизонтальными.
                            Препарат в мышцах блокирует нервные импульсы, активность их сокращается, морщины уменьшаются.
                            В случае глубоких мимических морщин, ботокс «смягчает» линии, но не удаляет их полностью,
                            требуется осмотр и консультация специалиста.
                        </p>
                    </div>
                </div>
            </div>
        </div>

        <div class="about-section-box">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6 col-md-6 text-center">
                        <div class="inner-column">
                            <p>Как долго держится результат?</p>
                            <p>
                                Используемые иглы очень тонкие,
                                поэтому болевые ощущения минимальны. Область лица может быть обработана местным
                                анестезирующим кремом.

                                Процедура инъекций занимает обычно от 10 до 30 минут, результата не стоит ждать сразу,
                                поскольку требуется от 2 до 4 суток для прикрепления активного вещества препарата к
                                окончанию нерва. Максимальный же эффект обычно наступает примерно через 2 недели.
                                Методика очень эффективна, доступна и в руках профессионала совершенно безопасна.
                                Вот секрет заслуженной популярности уколов Диспорт/Ботокс/Ксеомин.
                            </p>
                            <p></p>
                        </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                        <img src="../../images/botox-3.jpg" alt="" class="img-fluid">
                    </div>
                </div>
            </div>



            <div class="about-section-box">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 col-md-6 text-center">
                            <div class="inner-column">
                                <p> Также при помощи инъекций ботокса можно откорректировать овал лица, приподнять кончик
                                    носа, уголки рта, брови. Ботулинотерапия показана для лечения гипергидроза —
                                    повышенного потоотделения в области подмышек, стоп и ладоней. Для совершенствования
                                    результатов пластических операций наши специалисты также могут прибегнуть к помощи
                                    ботулотоксина типа А.

                                    Ботокс применяется в микродозах, что делает его абсолютно безопасным и, несмотря на
                                    то, что процедуру ботулинотерапии необходимо периодически повторять, препарат не
                                    вызывает привыкания.
                                    Примечательно, что у препарата нет возрастных ограничений, как многие думают.
                                    Его нужно применять по мере необходимости, как только вы заметили образование
                                    мимических морщин. Более того, если на лице образовалось уже много морщин, ботокс
                                    только ухудшит ситуацию и кожа обвиснет.
                                </p>
                            </div>
                        </div>
                        <div class="col-lg-6 col-md-6">
                            <img src="../../images/botox-2.jpg" alt="" class="img-fluid">
                        </div>


            </div>
        </div>
                <div class="all-page-title page-breadcrumb">
                    <div class="container text-center">
                        <div class="row">
                            <div class="col-lg-12">
                                <h1>Это не опасно?</h1>
                                <h2>
                                    Это абсолютно безопасно — дозы вводимого препарата микроскопически малы и обладают
                                    только терапевтическим действием. Препарат не накапливается в организме, а полностью
                                    выводится в течение нескольких дней. При правильном введении и дозировке Диспорт/Ботокс/
                                    Ксеомин не должен повлиять на выразительность лица. Ваша внешность не меняется и
                                    сохраняется вся мимика лица, но без привычных «гусиных лапок», морщин вокруг глаз и на
                                    лбу.
                                    Осложнения после Диспорта могут возникнуть только от непрофессионально выполненной
                                    инъекции. Не забывайте главное: все инъекции «Диспорта» должны проводить лишь врачи,
                                    прошедшие специальное обучение и имеющие Сертификат компании-производителя IPSEN.
                                    Это гарантирует вам защиту от нежелательных побочных эффектов!
                                </h2>
                                </span></h2>
                                <h3></h3>
                            </div>
                        </div>
                        <div class="col-lg-12 col-md-12">
                            <img src="../../images/botox-4.jpg" alt="" class="img-fluid">
                        </div>
                    </div>
                </div>
            </div>
        </div>
@endsection
