@extends('templete')
@section('content')
    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Увеличение губ</h1>
                    <h2><span>Губы — это одна из самых выразительных черт лица. И даже обладая яркой внешностью женщина
                            всегда жаждет перемен. Подкорректировать губки заставляет их порой действительно каприз,
                            но чаще всего — форма и объем губ, данные женщине природой, далеко не всегда ее устраивают
                            или же подверглись существенным возрастным изменениям.
                        </span></h2>
                    <h3></h3>
                </div>
            </div>
            <div class="col-lg-12 col-md-12">
                <img src="../../images/lips-1.jpg" alt="" class="img-fluid">
            </div>
        </div>
    </div>


    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 text-center">
                    <div class="inner-column">
                        <p>
                            С возрастом количество гиалуроновой кислоты уменьшается, и кожа теряет воду. В таких
                            участках замедляются процессы обмена веществ — начинается увядание, теряется эластичность,
                            упругость и формируются морщины. Такова физиология: коллаген и собственная гиалуроновая
                            кислота вырабатываются в нужном объеме до определенного возраста. Гиалуроновая кислота
                            обладает высокой степенью безопасности и надежности.
                            Гиалуроновая кислота — естественный, «родной» компонент кожи, делающий кожу упругой и
                            увлажненной, молекулы которой способны удерживать воду, придавая коже объемность. Именно
                            за счет внутренней влаги кожа сохраняется гладкой, ровной и красивой.
                            Раньше изменить форму и размер можно было только посредством пластической операции.
                            Увеличение губ гиалуроновой кислотой – более безопасная методика. Она проводится с
                            комфортом и не требует длительного периода реабилитации. Во время процедуры соблюдаются
                            все международные протоколы и правила антисептики
                        </p>
                    </div>
                </div>
            </div>
        </div>

        <div class="about-section-box">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6 col-md-6 text-center">
                        <div class="inner-column">
                            <p>Как долго держится результат?</p>
                            <p>
                                Увеличение губ без операции сохраняется на протяжении 6-7 месяцев. В течение этого
                                времени препараты не мигрируют, не вызывают аллергических реакций, но в тоже время
                                происходит постепенное рассасывание и выведение препарата из организма. После этого
                                процедура повторяется.
                                Достаточно часто требуется дополнительная коррекция губ через 2–4 недели после первой
                                процедуры. Это связано либо с имеющейся ассиметрией, которую за одну процедуру
                                трудно исправить или желанием придать губам ещё больший объем.
                            </p>
                            <p>Инъекционная методика способна помочь при различных дефектах:

                                Кисетные морщины (мелкие вертикальные складки над губой).
                                Неправильные пропорции, асимметричность.
                                Шрамы или рубцы, полученные в результате травм.
                                Очень тонкие, невыразительные губы.
                                Опущенные уголки рта.
                                Сухая кожа, шелушение, вызывающее постоянный дискомфорт.
                                Вялость, дряблость</p>
                        </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                        <img src="../../images/lips-43.jpg" alt="" class="img-fluid">
                    </div>
                </div>
            </div>



            <div class="about-section-box">
                <div class="container">
                    <div class="row">
                        <div class="col-lg-6 col-md-6 text-center">
                            <div class="inner-column">
                                <p> Суть процедуры проста. В проблемный участок вводится филлер. Гиалуроновая кислота
                                    в составе притягивает воду. В результате происходит увеличение объема губ. Они
                                    становятся пухлыми, приобретают выразительную форму. Процедура абсолютно безопасна,
                                    поскольку гиалуроновая кислота является структурным компонентом человеческого
                                    организма. Введение филлера также способствует повышению упругости, увлажнению кожи
                                    вокруг рта, активизации синтеза собственных коллагеновых и эластиновых волокон.
                                    После процедуры разглаживаются небольшие морщинки, наблюдается эффект омоложения.
                                    Филлеры равномерно распределяются и не мигрируют. Со временем они растворяются и
                                    выводятся самостоятельно.
                                </p>
                            </div>
                        </div>
                        <div class="col-lg-6 col-md-6">
                            <img src="../../images/lips-2.jpg" alt="" class="img-fluid">
                        </div>
                        <div class="col-lg-12 col-md-12">
                            <img src="../../images/lips-4.jpg" alt="" class="img-fluid">
                        </div>
                    </div>
                </div>


            </div>
        </div>

@endsection
