@extends('templete')
@section('content')


    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>МЕЗОТЕРАПИЯ</h1>
                    <h2><span>Это коррекция и профилактика дефектов кожи путём введения в её средние слои препаратов,
                            замедляющих процессы старения и восстанавливающих дерму на клеточном уровне. Данная
                            косметологическая процедура является прекрасной альтернативой пластической операции,
                            оказывает долгосрочный эффект и не требует никаких жертв от пациента. Всего 30 минут
                            времени, и процесс омоложения запущен.</span></h2>
                    <h3></h3>
                </div>
            </div>
            <div class="col-lg-12 col-md-12">
                <img src="../../images/mezo-3.jpg" alt="" class="img-fluid">
            </div>
        </div>
    </div>


    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 text-center">
                    <div class="inner-column">
                        <p>
                            Пациенты, хоть раз испытавшие на себе эффект от мезотерапии лица, готовы безоговорочно
                            выполнять все рекомендации доктора, планово повторять курсы, чтобы снова и снова любоваться
                            результатами процедуры. Они вряд ли захотят изменить свою привычку быть молодыми и красивыми
                            именно с помощью инъекций, содержащих активные вещества. И если посмотреть на список
                            преимуществ данной процедуры, то этих пациентов легко можно понять:

                            Уколы делаются тончайшей иглой, не способной навредить человеку, но имеющей возможность
                            доставить необходимое для кожи вещество (или несколько) туда, где оно сможет внедриться
                            в структуру клеток и изменить их структуру, метаболизм.
                            Малая концентрация вещества в одной дозе позволяет изменениям происходить естественно, а
                            также предотвратить отторжение и аллергическую реакцию.
                            Мезотерапия специально разработанными коктейлями является абсолютно безопасной процедурой,
                            не способна привести к интоксикации.
                        </p>
                    </div>
                </div>
            </div>
        </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <p>Рассмотрим основные зоны лица и головы, на которых проводятся процедура.</p>
                        <p> ГУБЫ
                            Мезотерапия делает губы гладкими, выразительными. Кожа вокруг губ становится более упругой,
                            молодой, уходят «кисетные» морщины, контур становится более четким, рельеф – однородным,
                            проходит сухость кожи.
                        </p>
                        <p>   ОБЛАСТЬ ВОКРУГ ГЛАЗ, ВЕКИ
                            Мезотерапия зоны вокруг глаз эффективно борется с мешками под глазами и темными кругами.
                            Активные компоненты «коктейлей красоты» стимулируют выработку эластина и коллагена, делая
                            кожу упругой и молодой. Разглаживаются морщины, повышается тонус кожи, восстанавливается
                            здоровый цвет, кожа подтягивается. Мезотерапия устраняет дряблость верхнего века,
                            припухлости, отеки, возрастные несовершенства, «гусиные лапки», сухость кожи.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/mezo-1.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>



        <div class="about-section-box">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6 col-md-6 text-center">
                        <div class="inner-column">
                            <p>  ПОДБОРОДОК
                                Два главных эффекта от мезотерапии в этой области – подтяжка кожи и устранение второго
                                подбородка. Во время процедуры происходит так называемое «нехирургическое моделирование».
                                Для мезотерапии подбородка используются специальные мезококтейли, которые расщепляют жир,
                                укрепляют кожу, насыщают ее влагой и полезными компонентами.
                            </p>
                            <p> ЛОБ
                                Мезотерапия успешно борется с горизонтальными и вертикальными морщинами, которые характерны
                                для этой области. Кожа подтягивается, омолаживается, насыщается влагой, витаминами и минералами.
                            </p>
                            <p>  НОС И НОСОГУБНЫЕ СКЛАДКИ
                                Дермальная и эпидермальная мезотерапия способна устранить поверхностную носогубную складку
                                на начальном этапе, когда она только начала формироваться. Мезококтейли стимулируют
                                собственные биопроцессы, кожа становится свежей и подтянутой.
                                Теперь перейдем к мезотерапии тела и перечислим основные зоны, на которых она успешно
                                применяется.
                            </p>
                        </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                        <img src="../../images/mezo-2.jpg" alt="" class="img-fluid">
                    </div>
                    <div class="col-lg-12 col-md-12">
                        <img src="../../images/mezo-4.jpg" alt="" class="img-fluid">
                    </div>
                </div>
            </div>


    </div>
    </div>

@endsection
