@extends('templete')
@section('content')


    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Что такое акне</h1>
                    <h2><span>Акне - это одно из самых распространенных воспалительных заболеваний кожи, вызываемое
                            снижением ее бактерицидной функции и активизацией патогенной микрофлоры.
                   Сальные железы, главная задача которых - увлажнение и смягчение кожи, под влиянием неблагоприятных
                            факторов начинают продуцировать повышенное количество секрета. В результате сальный мешочек
                            растягивается, секрет уплотняется, к нему примешиваются ороговелые клетки эпидермиса и
                            различные загрязняющие частицы. Так на коже появляются камедоны (более известные как угри).
                            Кожа приобретает неопрятный и болезненный вид, а расширенные поры становятся потенциальными
                            инкубаторами для анаэробных и других инфекций.</span></h2>
                    <h3></h3>
                </div>
            </div>
        </div>
    </div>


    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <p>
                            Обычное проявление акне - это возникновение сыпи на коже лица, верхней половине груди и
                            спины,
                            то есть в зонах наибольшего сосредоточения сальных желез.
                            Существуют разные формы акне. Они могут в первую очередь проявляться возникновением
                            комедонов
                            (черные или белые угри), т.е. как ретенционное акне, закупорка сальных желез. Эта
                            разновидность
                            воспринимается больше как косметический недостаток.
                            Однако при отсутствии должного лечения, гигиенического ухода, неразумном механическом
                            вмешательстве, может возникнуть другая форма акне, сопровождающаяся пятнами и более крупными
                            дефектами.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/acne-3.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>

        <div class="all-page-title page-breadcrumb">
            <div class="container text-center">
                <div class="row">
                    <div class="col-lg-12">
                        <h3> В целом акне достаточно хорошо поддается лечению, но делать это необходимо осторожно,
                            особенно если речь идет о хирургическом вмешательстве. Как правило, применяют химические
                            и механические пилинги, специальный массаж, фототерапию.

                            Большое внимание следует уделить профилактике: организации режима дня, диете, обязательным
                            гигиеническим процедурам.
                            Избавляясь от акне, нужно обращаться с кожей бережно. Для достижения положительного
                            результата достаточно ежедневно соблюдать несколько простых правил:

                            Тщательно очищайте кожу средством, предназначенным для жирной кожи.
                            Используйте средство для ухода каждый день. Это ключ к успеху в избавлении от угрей.
                            Используйте предназначенные для жирной кожи некомедогенные средства для макияжа.
                            Защищайте кожу от солнца, которое, вопреки распространенному мнению, является ложным
                            другом в борьбе с акне. Не выдавливайте камедоны.
                        </h3>
                        <div class="col-lg-12 col-md-12">
                            <img src="../../images/acne-1.jpg" alt="" class="img-fluid">
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    </div>

    </div>
    </div>

@endsection
