@extends('templete')
@section('content')


    <!-- Start Contact -->
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Уходовые процедуры</h1>
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="about-section-box">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6 col-md-6 text-center">
                        <div class="inner-column">
                            <h1><span>Карбокситерапия</span></h1>
                            <p>
                                Безинъекционная карбокситерапия представляет собой методику насыщения кожи углекислым
                                газом. За счет ее применения удается получить удивительный эффект омоложения. Благодаря
                                активизации микроциркуляции крови начинает усиленно вырабатываться коллаген. Данная
                                методика омоложения кожи базируется на применении двуокиси углерода.
                                Показания к назначению процедуры
                                Данная процедура обычно применяется по следующим показаниям:
                                нормализация оттенка и текстуры кожного покрова;
                                обеспечение эффекта лифтинга, борьба с фотостарением и биологическим увяданием кожи;
                                устранение высыпаний и изменений на коже после них;
                                восстановление эпителия после применения повреждающих методик;
                                терапия купероза и сосудистых патологий на коже;
                                укрепление мышц;
                                борьба с рубцовыми изменениями;
                                борьба с отечностью;
                                снижение числа морщин, а также степени их выраженности.
                                Кроме того, при помощи карбокситерапии удается увеличить эффективность
                                косметологических процедур, особенно химического пилинга.
                            </p>
                        </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                        <img src="../../images/carboxy.jpg" alt="" class="img-fluid">
                    </div>

                    <div class="container">
                        <div class="row">
                            <div class="col-lg-12 col-md-12 text-center">
                                <div class="inner-column">
                                    <h1><span>Фонофорез</span></h1>
                                    <p>Фонофорез, а точнее сказать ультрафонофорез – это процедура введения в глубокие
                                        слои кожи активных компонентов косметических или лечебных препаратов под
                                        действием высокочастотного ультразвука. Как правило, для ультрафонофореза и
                                        ультразвуковой терапии в медицине и косметологии используется частота
                                        ультразвука 880кГц (или 1МГц) или 2950кГц (или 3МГц).

                                        Под воздействием ультразвука увеличивается так называемое «окно проводимости»
                                        кожи, то есть способность кожи адсорбировать активные ингредиенты из
                                        лекарственных препаратов и косметических средств. При этом вводимые вещества
                                        депонируются на некоторое время (до нескольких часов) в коже и постепенно
                                        усваиваются организмом.
                                    </p>
                                    <p>
                                        В косметологии показаниями к проведению процедуры ультрафонофореза являются:
                                        • Рубцовые изменения, постакне: форез рассасывающих и улучшающих микроциркуляцию
                                        гелей на область рубцов, поствоспалительных элементов;
                                        • Возрастные изменения (морщины, птоз): форез препаратов, содержащих
                                        антиоксиданты, ультра- и низкомолекулярную гиалуроновую кислоту, пептиды-
                                        миорелаксанты, витамины А, С, Е, РР, ДМАЭ;
                                        • Нарушение микроциркуляции, атоничная, тусклая кожа, купероз: форез препаратов
                                        с вазопротекторами;
                                        • Обезвоженность кожи, нарушение барьерной функции кожи: форез препаратов с
                                        низко-и ультрамолекулярной гиалуроновой кислотой, средств, восстанавливающих
                                        гидролипидный барьер кожи;
                                        • Отёчность, пастозность: форез противоотёчных средств, стимулирующих
                                        лимфодренаж;
                                        • Чувствительная кожа: форез препаратов, содержащих успокаивающие и
                                        иммуностимулирующие компоненты, такие как сок алоэ вера, Д-пантенол,
                                        бета-глюкан, экстракты ромашки, календулы и т.д.
                                    </p>
                                </div>
                            </div>
                            <div class="col-lg-12 col-md-12">
                                <img src="../../images/fonoforez.jpg" alt="" class="img-fluid">
                            </div>
                        </div>
                    </div>


                    <div class="about-section-box">
                        <div class="container">
                            <div class="row">
                                <div class="col-lg-6 col-md-6 text-center">
                                    <div class="inner-column">
                                        <h1><span>Дарсонваль</span></h1>
                                        <p>
                                            Дарсонвализация – это физиотерапевтическая процедура, при которой на
                                            организм
                                            человека воздействуют импульсами переменного тока с высокой частотой при
                                            низком
                                            напряжении.

                                            Результаты проведения процедуры:
                                            улучшаются кровообращение и химические обмены в клетках дермы – особенно
                                            четко такой эффект проявляется при дарсонвализации лица;
                                            повышается тонус сосудов, исчезает сосудистая сетка кожи;
                                            исчезают спазмы мышц;
                                            понижается артериальное давление;
                                            повышаются тонус, эластичность, упругость кожи;
                                            замедляется возникновение морщин.
                                            При проведении дарсонвализации кожи головы улучшается рост волос, они
                                            становятся более крепкими, шелковистыми. За несколько сеансов можно
                                            избавиться от перхоти и чрезмерной жирности.
                                        </p>
                                    </div>
                                </div>
                                <div class="col-lg-6 col-md-6">
                                    <img src="../../images/darsonval.jpg" alt="" class="img-fluid">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div
@endsection
