
@extends('templete')
@section('content')

    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Маски</h1>
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <h1><span>Альгинатные маски</span></h1>
                        <p>Процедура позволяет избавиться от излишков кожного сала, отмерших клеток
                            эпидермиса и всевозможных высыпаний. Она выполняется вручную или с помощью
                            специального инструмента – ложечки Уно. Как правило, манипуляция проводится
                            самостоятельно,
                            но также может входить в комплекс по уходу за лицом, дополняться химическим пилингом
                            или аппаратной методикой. Мануальная чистка подходит для устранения высыпаний на
                            лице,
                            спине.
                        </p>
                        <p>После проведения мануальной чистки пациенты отмечают следующие результаты:
                            Благодаря полному удалению себума и поверхностных загрязнений кожа выглядит более
                            здоровой,
                            улучшается ее питание, дыхание и увлажнение.
                            Количество высыпаний сводится к минимуму.
                            Поры сужаются, а работа сальных желез нормализуется.
                            Кожа становится более ровной и гладкой.</p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/mask-11.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <h1><span>Термомаска "гипсовая"</span></h1>
                        <p>Во время сеанса используется специальный прибор – скрабер. Он генерирует
                            высокочастотные звуковые волны, которые воздействуют только на кожу и не влияют
                            на работу внутренних органов. Благодаря этому ороговевшие клетки легко
                            отслаиваются.
                            Также осуществляется своеобразный массаж, способствующий улучшению
                            кровообращения,
                            повышению упругости и эластичности кожи. Обменные процессы начинают протекать
                            быстрее,
                            запускаются механизмы обновления клеток. Это приводит к глубокому очищению,
                            выравниванию
                            тона. Кожа выглядит чистой, свежей, сияющей. Методика неинвазивная, поэтому кожа
                            не травмируется.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/mask-12.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 text-center">
                    <div class="inner-column">
                        <h1><span>Коллагеновая</span></h1>
                        <p>Механическая чистка лица используется зачастую для Т-зоны.
                            Здесь нередко наблюдается скопление комедонов, черных точек,
                            воспалительных
                            элементов, так как кожа на этих участках отличается повышенной
                            жирностью.
                            Ее предварительно распаривают, а потом специальной ложкой Уно или
                            вручную
                            убирают высыпания.

                            Ультразвуковая чистка отшелушивает верхний слой, возвращает
                            свежесть. Кожу
                            обрабатывают скрабером. Он производит эффект микромассажа, устраняет
                            отмершие
                            клетки очень мягко и бережно. Это улучшает циркуляцию крови и
                            стимулирует
                            обмен
                            веществ. В результате цвет выравнивается. Кожа становится чистой и
                            сияет
                            здоровьем.
                        </p>
                        <p>Эффективность – ультразвуковая чистка лица в совокупности с
                            мануальной позволяет добиться заметных результатов всего за 1
                            посещение;
                            Минимум неприятных ощущений;
                            Внесезонность – проводить процедуру можно в разное время года;
                            Короткий период реабилитации;
                            Отсутствие возрастных ограничений;
                            Безопасность;
                            Более щадящее воздействие (в сравнении с обычной мануальной
                            чисткой);
                            Возможность регулировать интенсивность воздействия в зависимости от
                            индивидуальных особенностей пациента.
                        </p>
                        <p>После процедуры наблюдаются такие результаты:
                            Уменьшение количества высыпаний и черных точек;
                            Выравнивание тона кожи;
                            Повышение тургора из-за активизации кровообращения;
                            Исчезновение сального блеска в результате нормализации выработки
                            себума.</p>
                    </div>
                    <div class="col-lg-12 col-md-12">
                        <img src="../../images/mask-4.jpg" alt="" class="img-fluid">
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection
