@extends('templete')
@section('content')
    <div class="all-page-title page-breadcrumb">
        <div class="container text-center">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Уходовые процедуры</h1>
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="about-section-box">
            <div class="container">
                <div class="row">
                    <div class="col-lg-6 col-md-6 text-center">
                        <div class="inner-column">
                            <h1><span>KemiKum пилинг</span></h1>
                            <p>
                                Kemikum/Кемикум — представляет собой химический пилинг для лица запатентованным
                                препаратом, в формуле которого представлены компоненты, оказывающие эффект
                                биоревитализации без травмирования кожи.
                                Ключевое действие пилинга Kemikum обусловлено содержанием трихлоруксусной
                                кислоты (TCA), воздействие которой оказывается на глубокие слои дермы, при
                                этом отсутствует повреждение кожи и реабилитацинный период.
                                Такая особенность пилинга обусловлена содержанием в составе пилинга
                                соединений озона и масла оливы — Озонидов. Такая капсула характеризуется низким
                                уровнем кислотности, нейтрализирует ТСА без окисления и коагуляции белков.
                                Кислород при этом проникает в глубокие дермальные слои и способствует
                                стимуляции активности фибробластов, активизирует процессы регенерации и
                                обогащения кожи кислородом.
                            </p>
                        </div>
                    </div>
                    <div class="col-lg-6 col-md-6">
                        <img src="../../images/kemikun.jpg" alt="" class="img-fluid">
                    </div>
                </div>
            </div>
        </div>


        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 text-center">
                    <div class="inner-column">
                        <h1><span>Азелаиновый пилинг</span></h1>
                        <p>Азелаиновая кислота – органическое соединение, присутствующее в злаках: ячмене,
                            ржи, пшенице. В человеческом организме она образуется в процессе липидного
                            обмена.
                            В промышленности ее получают, окисляя линолевую и олеиновую кислоты. В
                            косметологии
                            и фармацевтике используют азелоил диглицинат калия – водорастворимое производное
                            кислоты с большей химической стабильностью и улучшенными осветляющими
                            свойствами.
                            По сравнению с остальными фруктовыми кислотами азелаиновая оказывает слабое
                            отшелушивающее действие, зато имеет ряд других полезных свойств. Например,
                            уничтожает микробы на поверхности кожи и в волосяных фолликулах. Особенно
                            кислота
                            эффективна в отношении пропионовых бактерий акне и эпидермального стафилококка.
                            С помощью курса азелаиновых пилингов можно существенно снизить количество
                            микроорганизмов, вызывающих воспаление.
                        </p>
                        <p>
                            Преимущества азелаинового пилинга
                            Являясь естественным для организма веществом, азелаиновая кислота в целом хорошо
                            переносится кожными покровами.
                            Эффективность антибактериальной терапии азелаиновой кислотой не снижается даже
                            при
                            многократном применении.
                            Азелаиновый пилинг относится к щадящим процедурам с низкой вероятностью
                            осложнений,
                            поэтому подходит для домашнего выполнения.
                            Препарат одинаково результативен для молодой и зрелой кожи, подходит темнокожим
                            людям с постакне.
                            Не провоцирует кератоз и сопутствующие ему побочные эффекты (образование сальных
                            пробок, комедонов).
                            Азелаиновый пилинг можно делать круглогодично при условии использования
                            солнцезащитного крема. На восстановление кожи после него уходит несколько часов,
                            а не дней.
                        </p>
                    </div>
                </div>
                <div class="col-lg-12 col-md-12">
                    <img src="../../images/peel.jpg" alt="" class="img-fluid">
                </div>
            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-6 col-md-6 text-center">
                    <div class="inner-column">
                        <h1><span>Гликолиевый пилинг</span></h1>
                        <p>
                            Гликолевый пилинг зарекомендовал себя как самый безопасный и безболезненный
                            метод омоложения кожи. Благодаря особым компонентам, входящих в состав
                            раствора
                            для пилинга, даже 70% концентрация гликолевой кислоты совершенно безопасна
                            для
                            кожи. Они отвечают за проникновение активных веществ в кожу на нужную
                            глубину.
                            Ингредиенты, разработанные по новейшим технологиям, сегодня позволяют
                            выполнять
                            активный гликолевый пилинг, ведь именно они блокируют у пациента восприятие
                            чувствительных рецепторов. Поэтому во время сеанса пациент чувствует себя
                            достаточно комфортно: он не ощущает зуда, раздражения и отека, а лишь легкое
                            пощипывание кожи.
                        </p>
                    </div>
                </div>
                <div class="col-lg-6 col-md-6">
                    <img src="../../images/glicol.jpg" alt="" class="img-fluid">
                </div>

            </div>
        </div>
    </div>

    <div class="about-section-box">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 col-md-12 text-center">
                    <div class="inner-column">
                        <h1><span>Миндальный пилинг</span></h1>
                        <p>Миндальный пилинг — это самый щадящий, поверхностный пилинг.
                            Подходит
                            даже для тонкой и чувствительной кожи. Миндальная кислота –
                            натуральное средство, которое получают посредством вытяжки из
                            горького миндаля. Её свойствами обусловлены преимущества этого
                            вида
                            пилинга:
                            действует на кожу мягко и нежно, поэтому миндальный пилинг
                            считается
                            одной из самых безопасных косметических процедур;
                            эффективно отшелушивает с поверхности отмершие клетки
                            эпидермиса,
                            выравнивает кожу, разглаживает ее;
                            обладает противовоспалительным действием, поэтому активно
                            борется с
                            угревой сыпью;
                            имеет выраженный омолаживающий эффект, разглаживая мелкие
                            мимические
                            морщины, восстанавливая упругость кожи;
                            активизирует выработку естественного коллагена в тканях кожи и
                            улучшает ее эластичность;
                            нормализует естественные процессы обмена в тканях, регулирует
                            выработку
                            кожного сала, поэтому подходит и для жирной кожи, и для сухой;
                            не вызывает пигментации кожи, поэтому может применяться в любое
                            время года.
                        </p>
                    </div>
                    <div class="col-lg-12 col-md-12">
                        <img src="../../images/mendal.jpg" alt="" class="img-fluid">
                    </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
@endsection
