<?php
return [
    'category-1' => [
        'name' => 'КРЕМЫ С ЛЕГКОЙ ТЕКСТУРОЙ',
        'slug' => 'category-1',
        'products' => [
            [
                'title' => 'Мультивитаминный крем-протектор',
                'engTittle' => 'Vitamin protection cream',
                'volume' => '200 ml',
                'code' => 'P141',
                'description' => 'Универсальный легкий крем с тонким фруктовым ароматом, поддерживает оптимальный
                                   тонус, уровень увлажненности кожи и активизирует ее восстановительные процессы.
                                   Драгоценные фитоэкстракты и масла обеспечивают надежную природную защиту от
                                   действия свободных радикалов, укрепляют липидный барьер кожи. Содержит витамины
                                    С и Е в максимально биодоступной для клеток форме.',
                'shortDescription' => [
                    'Максимальная витаминизация кожи',
                    'Поддержание сбалансированного уровня увлажненности',
                    'Антиоксидантная защита',
                    'Производство Франция',
                ],
                'whoNeed' => [
                    'В уходе за любой кожей, включая жирную',
                    'Актуален в любой сезон',
                ],
                'active' => [
                    'ЭКСТРАКТ АПЕЛЬСИНА',
                    'ВИТАМИН Е',
                    'МАСЛО АБРИКОСОВЫХ КОСТОЧЕК',
                    'ЭКСТРАКТ КАЛЕНДУЛЫ',
                ],
                'usage' => 'Нанести в завершающем этапе на область лица и шеи легкими помпажными движениями.',
                'img' => 'P141.jpg'
            ],
            [
                'title' => 'Успокаивающий легкий крем для комфорта реактивной кожи',
                'engTittle' => 'Calming light-cream',
                'volume' => '200 ml',
                'code' => 'P190',
                'description' => 'Пептидная терапия, усиленная биоактивным фитокомплексом, для чувствительной,
                                   склонной к раздражению кожи. Интенсивно воздействует на причины реактивности
                                   кожи, оказывает мгновенный успокаивающий и восстанавливающий эффект. Потрясающе
                                   легкая, комфортная текстура крема прекрасно впитывается в кожу, а унисферы
                                   витамина Е, активизирующиеся от соприкосновения с кожей, усиливают
                                   терапевтическое действие крема, повышая местный иммунитет и защищая от
                                    воздействия окружающей среды.',
                'shortDescription' => [
                    'Пептидная терапия для чувствительной кожи',
                    'Быстрое снятие воспаления любой природы',
                    'Укрепление сосудистой сетки',
                    'Активизирующиеся на коже унисферы витамина Е',
                    'Эпигенетическая активность – стимуляция  «генов юности»',
                ],
                'whoNeed' => [
                    'Чувствительная кожа со склонностью к аллергическим реакциям',
                    'Повышенная проницаемость сосудов',
                    'Проблемная кожа с воспаленными элементами',
                    'Сухая истонченная кожа, подверженная внешним раздражителям',
                    'Для комфорта кожи, пострадавшей под воздействием агрессивной окружающей среды',
                ],
                'active' => [
                    'ПАЛЬМИТОИЛ ТРИПЕПТИД-8',
                    'СКВАЛАН',
                    'ЭКСТРАКТ АСКОФИЛЛУМА',
                    'ЭКСТРАКТ АСПАРАГУПСИСА АРМАТА',
                    'ЭКСТРАКТ КОРЫ БЕЛОЙ ИВЫ',
                    'УНИСФЕРЫ ВИТАМИНА Е',
                ],
                'usage' => 'Наносить ежедневно утром\вечером после применения сыворотки. Рекомендуется для любого типа
                          кожи, склонной к проявлению воспалительных реакций.',
                'img' => 'p190.jpg'
            ],
            [
                'title' => 'Нормализующий легкий крем-праймер с матирующим эффектом',
                'engTittle' => 'Mattifying light-cream',
                'volume' => '200 ml',
                'code' => ' P192',
                'description' => 'Легкий гелевый крем с потрясающе бархатистой текстурой и тонким ароматом. Это
                                  незаменимое средство для городских жителей! Урбанистическое старение – одно из
                                  последних доказанных научных открытий, на предотвращение которого направлено все
                                  внимание разработчиков косметических средств в настоящее время. Крем действует
                                  по системе «anti-pollution»: с одной стороны, улавливает все микрочастицы внешних
                                  загрязнений, включая частицы вредных металлов, токсичной пыли, сигаретного дыма,
                                  нейтрализуя их; с другой стороны,  благодаря богатому антиоксидантному составу,
                                  образует мощную антиоксидантную защиту, блокируя разрушительную активность свободных
                                  радикалов.Крем обладает интенсивным противовоспалительным и себорегулирующим
                                  действием, нормализует выработку себума, сужает поры, улучшает процесс отшелушивания
                                  ороговевших частиц, избавляет от жирного блеска, осветляет и освежает кожу, придает
                                  ей бархатистую матовость. Это прекрасная основа под макияж!',
                'shortDescription' => [
                    'Великолепный матирующий эффект',
                    'Себобаланс и контроль кератинизации',
                    'Система «anti-pollution»',
                    'Прекрасная основа под макияж',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'Для жителей мегаполисов в качестве защиты от городского смога',
                    'В уходе за кожей, склонной к жирности',
                    'Для усиления естественных защитных механизмов в комплексном уходе за зрелой кожей',
                    'В качестве основы под макияж',
                ],
                'active' => [
                    'ЭКСТРАКТ СЕМЯН МОРИНГИ',
                    'VITALIGHT',
                    'МАСТИКА, ИНКАПСУЛИРОВАННАЯ В ЛИПОСОМЫ',
                ],
                'usage' => 'Наносить на очищенную кожу лица и шеи в качестве дневного крема.',
                'img' => 'hydro-balance-serum.jpg'
            ],
        ],
    ],

    'category-2' => [
        'name' => 'КРЕМЫ С ПЛОТНОЙ ТЕКСТУРОЙ',
        'slug' => 'category-2',
        'products' => [
            [
                'title' => 'Восстанавливающий тонизирующий крем',
                'engTittle' => 'Recovery cream',
                'volume' => '200 ml',
                'code' => 'P140',
                'description' => 'Насыщенный крем с интенсивным увлажняющим, регенерирующим действием, стимулирующий
                                  восстановительные процессы в коже на клеточном уровне. Благодаря биоактивности
                                  ДНК-комплекса морскогопроисхождения, каждая клетка кожи защищена от стресса и
                                  агрессивного воздействия окружающей среды.Уровень гидратации возрастает на 30% всего
                                  за 14 дней применения!',
                'shortDescription' => [
                    'Стимуляция восстановления собственных ДНК',
                    'Активизация обменных процессов в коже',
                    'Интенсивная терапия для уставшей, увядающей кожи',
                    'Производство Франция',
                ],
                'whoNeed' => [
                    'На завершающем этапе антивозрастных процедур',
                    'В уходе за сухой, уставшей кожей',
                    'Для кожи, подвергающейся стрессу, в том числе после воздействия агрессивных методик',
                    'Как экран под Термоактивную гипсовую маску',
                ],
                'active' => [
                    'ДНК-КОМПЛЕКС МОРСКОГО ПРОИСХОЖДЕНИЯ',
                    'МАСЛО ДЕРЕВА ШИ',
                    'МАСЛО ЖОЖОБА',
                ],
                'usage' => 'Нанести на область лица и шеи легкими помпажными движениями.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Регенерирующий анти-эйдж крем с лифтинговым эффектом',
                'engTittle' => 'Renew lifting cream',
                'code' => 'P194',
                'volume' => '100 ml',
                'description' => 'Мощный бустер для зрелой кожи! Адресное воздействие активных компонентов обеспечивает
                                 интенсивную anti-age терапию и обеспечивает потрясающие результаты – укрепление и
                                 лифтинг кожи, ремоделирование овала лица, повышение упругости и эластичности кожи,
                                 снижение проявлений возрастной пигментации, повышение защитных функций кожи. Зрелая
                                 кожа нуждается в такой глубинной реконструкции!Крем имеет насыщенную бархатистую
                                 текстуру, после нанесения сразу же возникает ощущение наполненности.',
                'shortDescription' => [
                    'Пептидный 3D лифтинг',
                    'Глобальная реконструкция внеклеточного матрикса',
                    'Рекордное увеличение синтеза эластина на 15%',
                    'Уменьшение пигментации и возрастных красных пятен',
                    'Производство Германия',
                ],
                'whoNeed' => [
                    'Гравитационный птоз',
                    'Нечеткий контур лица',
                    'Потеря тургора',
                    'Все хроно-признаки старения',
                    'Истонченная обезвоженная зрелая кожа',
                ],
                'active' => [
                    'IDEALIFT',
                    'CHROMOCARE',
                    'ПУДРА НАТУРАЛЬНОГО ШЕЛКА',
                ],
                'usage' => 'Наносить на кожу лица и шеи после применения сыворотки с лифтинговым эффектом.',
                'img' => 'P140.jpg'
            ],
            [
                'title' => 'Крем-протектор SPF30',
                'engTittle' => 'Cream-protector spf30',
                'volume' => '100 ml',
                'code' => 'P196',
                'description' => 'Мощная защита клеток кожи в период повышенной солнечной активности. Тройная система
                                  протекции обеспечивается физическим, химическим и биологическим воздействием:
                                  UV-лучи отражаются или блокируются, преобразовываясь в энергию, в то время как в коже
                                  стимулируются защитные, восстановительные, иммунные процессы. Идеально подобранная
                                  фотостабильная композиция фильтров защищает от всего спектра UVB и UVA-лучей. Крем
                                  рекомендуется применять даже после самых агрессивных эстетических методик: его
                                  действие исключительно защитное,  а формула крема не содержит активно действующих
                                  компонентов, делая его абсолютно безопасным и крайне необходимым для ежедневного
                                  применения. Легко распределяющаяся текстура обеспечивает равномерное нанесение
                                  крема. Теперь кожа лица защищена, увлажнена и чувствует себя комфортно в самый знойный
                                  день! Обязательное использование для всех типов кожи в солнечное время года, а также
                                  в местах повышенной солнечной агрессии!',
                'shortDescription' => [
                    'Тройная степень защиты',
                    'Фотостабильные UVB и UVA фильтры последнего поколения',
                    'Применяется даже после самых агрессивных методик',
                    'Подходит для чувствительной кожи',
                    'Производство Германия',
                ],
                'whoNeed' => [
                    'Для тех,кто планирует прибывание на солнце',
                ],
                'active' => [
                    'RONACARE ECTOIN',
                    'ETHYLHEXYL METHOXYCINNAMATE',
                    'BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE',
                    'DIETHYLAMINO HYDROXYBENZOYL HEXYL BENZOATE',
                    'TITANIUM DIOXIDE',
                ],
                'usage' => 'Рекомендуется использовать в качестве дневного защитного крема, наносить на область лица
                и шеи перед выходом на улицу, желательно за 20-30 минут.',
                'img' => 'P196.jpg'
            ],
        ],
    ],

    'category-3' => [
        'name' => 'СЫВОРОТКИ',
        'slug' => 'category-3',
        'products' => [
            [
                'title' => 'Сыворотка гидро-баланс',
                'engTittle' => 'Hydro-balance serum',
                'code' => 'Код: P110',
                'volume' => 'Объем: 50 мл',
                'description' => 'Сыворотка с низкомолекулярной гиалуроновой кислотой (50 кДа) и эктоином.
                                  Ультра увлажняющая формула обеспечивает мгновенную коррекцию гидробаланса кожи,
                                  сглаживает эпидермальные морщины, устраняет ощущение стянутости и сухость после
                                  любых как инвазивных, так и неинвазивных процедур. Активные компоненты способствуют
                                  восстановлению и укреплению защитных свойств поврежденной кожи. Одновременно оказывает
                                  глубокий уход, позволяющий надолго отсрочить признаки старения кожи: дряблость,
                                  обезвоженность, мелкие морщинки. Очень легкая текстура быстро впитывается и комфортна
                                  в уходе за любой кожей, включая жирную.',
                'shortDescription' => [
                    'Оптимальный размер гиалуроновой кислоты (50 кДа)',
                    'Высокая проникающая способность',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'Ксероз кожных покровов любого генеза',
                    'В уходе за атоничной, обезвоженной  кожей',
                    'Для профилактики дегидратации, после травмирующих процедур',
                ],
                'active' => [
                    'НИЗКОМОЛЕКУЛЯРНАЯ ГИАЛУРОНОВАЯ КИСЛОТА',
                    'ЭКТОИН',
                    'ГИДРОЛАТ ЛАВАНДЫ',
                    'ГИДРОЛАТ НЕРОЛИ',
                ],
                'usage' => 'Наносить на очищенную область лица и шеи. Оставить на 2-3 минуты до полного впитывания',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Сыворотка, предотвращающая клеточное старение, с мощным лифтинговым эффектом',
                'engTittle' => 'G-control lifting serum',
                'volume' => 'Объем: 50 мл',
                'code' => 'Код: P202',
                'description' => 'Сыворотка с активной концентрацией пептида, имитирующего действие белков, которые
                                  являются ключевым регулятором процессов старения и влияющих на защиту и восстановление
                                  поврежденной ДНК. Активный компонент – биомиметический гексапептид — поддерживает
                                  геномную целостность, предотвращая разрушение ДНК, вызванное окислительным стрессом,
                                  ультрафиолетом и другими агрессивными факторами окружающей среды. Сыворотка обладает
                                  мгновенным, ярко выраженным увлажняющим и мощным лифтинговым эффектом.',
                'shortDescription' => [
                    'ТВосстановление повреждений ДНК клеток кожи',
                    'Участвует в регуляции экспрессии генов',
                    'Непревзойденный лифтинг и увлажнение',
                    'Производство Германия',
                ],
                'whoNeed' => [
                    'Для предотвращения проявления возрастных изменений кожи',
                    'При появлении первых признаков старения',
                    'Для ухода за кожей, подверженной активному воздействию ультрафиолета',
                ],
                'active' => [
                    'АЦЕТИЛ-ГЕКСАПЕПТИД-51 АМИД',
                ],
                'usage' => 'Наносить на очищенную область лица и шеи. Оставить на 2-3 минуты до полного впитывания',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Осветляющая сыворотка с камуфлирующим эффектом',
                'engTittle' => 'Melano-block serum',
                'code' => 'Код: P181',
                'volume' => 'Объем: 50 мл',
                'description' => 'Революционный концентрат для осветления и равномерного тонирования кожи с
                                  терапевтическим эффектом. Самые мощные на сегодняшний день осветляющие агенты в одном
                                  флаконе! Brightenyl®  – первое поколение активных компонентов, которые активируются
                                  при нанесении на кожу микроорганизмами, в норме обитающими на коже человека. Недавно
                                  открытый слой stratum microbium преобразует компонент в  молекулы, которые
                                  воздействуют на 7 биологических цепей для сокращения пигментных пятен и покраснений
                                  различного происхождения. Именно Брайтенил получил в 2015 году золотую медаль в
                                  категории инновационных активных компонентов. Synovea®HR – имеет клинически
                                  доказанную эффективность, которая в 4 раза превышает эффективность гидрохинона.
                                  Осветляющие унисферы с эффектом мгновенного камуфляжа – невероятный эффект,
                                  скрывающий несовершенства кожи уже через 5 секунд (!!!) после нанесения. Осветляющие
                                  унисферы произвели фурор на международной выставке In-Cosmetics Asia 2014.',
                'shortDescription' => [
                    '3 сверхмощных осветляющих агента',
                    'Взаимодействует с микробиомом кожи',
                    'Идеально ровное тонирование кожи',
                    'Защита клеточной ДНК от УФ-излучения',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'SOS-средство для камуфляжа любых несовершенств кожи',
                    'Для кожи с признаками гиперпигментации',
                    'Для борьбы с имеющимися пигментными пятнами различного происхождения',
                    'Восстановление после активного воздействия ультрафиолета',
                    'Для предотвращения появления новых пигментных пятен',
                ],
                'active' => [
                    'BRIGHTENYL® (БРАЙТЕНИЛ)',
                    'SYNOVEA®HR (СИНОВЕА)',
                    'FLASHWHITE UNISPHERES®',
                    'UNITAMURON H-22 (УНИТАМУРОН)',
                ],
                'usage' => 'Наносить на очищенную кожу лица и шеи дважды в день. После сыворотки использовать
                            завершающий крем',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Питательная сыворотка для интенсивной anti-age терапии',
                'engTittle' => 'Nutri-serum forte',
                'code' => 'Код: P187',
                'volume' => 'Объем: 50 мл',
                'description' => 'Сыворотка с высокоактивными питательными, увлажняющими, регенерирующими свойствами.
                                  Реактивный бустер для факторов роста, ответственных за выработку коллагена. Синтез
                                  коллагена увеличивается до 76%! Уникальная сыворотка воздействует на активность
                                  процесса аутофагии в коже, продлевающего ее молодость. Именно этот процесс очищения
                                  от внутриклеточного мусора, способного сократить жизнь каждой клетки, был детально
                                  изучен японским ученым Ёсинори Осуми и удостоен в 2016 году Нобелевской премии в
                                  области медицины и физиологии.',
                'shortDescription' => [
                    'Пептиды для эффективной борьбы с морщинами',
                    'Уникальное сочетание природных компонентов и биохимических разработок',
                    'Сверхмощный потенциал для омоложения зрелой кожи',
                    'Интенсивная стимуляция синтеза коллагена',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'В комплексной программе омоложения для зрелой кожи',
                    'Для кожи, нуждающейся в полноценном питании',
                    'При нарушениях барьерных функций и дегидратации кожи',
                    'В борьбе с морщинами',
                    'Для атоничной кожи, с недостаточной выработкой коллагена',
                ],
                'active' => [
                    'ЭКСТРАКТ ИКРЫ ОСЕТРОВЫХ',
                    'ФОСФОЛИПИДЫ',
                    'ФОСФОПРОТЕИНЫ',
                    'SYN®-COLL',
                    'TREALIX®',
                    'ГИДРОЗОЛЬ ЗОЛОТА',
                ],
                'usage' => 'Наносить на очищенную кожу лица и шеи. После сыворотки использовать завершающий крем.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Укрепляющая сыворотка с эффектом 3D-лифтинга',
                'engTittle' => '3D-lift serum',
                'code' => 'Код: P185',
                'volume' => 'Объем: 50 мл',
                'description' => 'Эффективная подтяжка кожи, по степени воздействия сравнима с инъекционными методиками!
                                  Пептиды последнего поколения и биоактивные комплексы воздействуют на всех уровнях
                                  эпидермиса и интенсивно стимулируют жизненно необходимые компоненты внеклеточного
                                  матрикса – эластин, коллаген, собственную гиалуроновую кислоту.
                                  Разглаживание морщин и эффект мега-наполненности обеспечивается взаимодополняющим
                                  комплексом наиболее  действенных полисахаридов с различным молекулярным весом.
                                  Видимый эффект от применения сыворотки заметен сразу же! Пролонгированный результат
                                  отразится на всех параметрах кожи – упругости, эластичности, увлажненности, гладкости.
                                  Зрелая кожа обретает новые возможности для омоложения!',
                'shortDescription' => [
                    'Пептидный 3D лифтинг',
                    'Разглаживание и заполнение морщин',
                    'Глобальная реконструкция и восстановление межклеточного матрикса',
                    'Рекордное увеличение синтеза эластина на 15%',
                    'Глубинное увлажнение',

                ],
                'whoNeed' => [
                    'Гравитационный птоз, потеря тургора',
                    'Нечеткий контур лица, возрастные морщины',
                    'Истонченная обезвоженная зрелая кожа',
                    'Для предупреждения возрастных изменений',

                ],
                'active' => [
                    'ВЫСОКОМОЛЕКУЛЯРНАЯ И НИЗКОМОЛЕКУЛЯРНАЯ ГИАЛУРОНОВАЯ КИСЛОТА',
                    'PENTAVITIN®',
                    'DEALIFT®',
                ],
                'usage' => 'Наносить на очищенную кожу лица и шеи под маску или завершающий крем. Для максимального
                            эффекта рекомендуется применять курсами длительностью 2 месяца.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Антистрессовая сыворотка против покраснений для мгновенного успокаивающего эффекта',
                'engTittle' => 'Anti-red calming serum',
                'code' => 'Код: P110',
                'volume' => 'Объем: 50 мл',
                'description' => 'Сыворотка с мощным противовоспалительным комплексом моментального и пролонгированного
                                  действия. Мгновенно успокаивает раздраженную кожу, а также укрепляет кожный барьер,
                                  повышает естественные защитные механизмы чувствительной кожи, препятствуя появлению
                                  воспалительных реакций. Вместе с противовоспалительными свойствами сыворотка
                                  оказывает активное регенерирующее и увлажняющее действие, значительно снижая уровень
                                  ТЭПВ. Результат применения сыворотки – стабильное состояние кожи в условиях
                                  интенсивного раздражающего воздействия, шелковисто-матовая текстура с отличным
                                  уровнем увлажненности и ровный здоровый цвет лица.',
                'shortDescription' => [
                    'SOS-сыворотка для раздраженной воспаленной кожи с микроповреждениями',
                    'Немедленное снижение воспалительной эритемы кожи',
                    'Фармакологическая эффективность',
                    'Чувствительность кожи к внешним раздражениям уменьшается на 49% за 28 дней',],
                'whoNeed' => [
                    'В постоянном уходе за чувствительной кожей для укрепления барьерных функций',
                    'Восстановление поврежденной кожи',
                    'После случаев чрезмерного агрессивного воздействия факторов внешней среды',
                    'При возникновении аллергических реакций или реакций кожи на агрессивные методики',
                    'Для моментального снятия покраснений',

                ],
                'active' => [
                    'DEFENSIL®',
                    'АЛЬФА-БИСАБОЛОЛ',
                    'PENTAVITIN®',
                ],
                'usage' => 'В виде курса лечения или на постоянной основе, дважды в день. Наносить на очищенную
                            кожу, затем использовать завершающий крем.',
                'img' => 'hydro-balance-serum.jpg'
            ],
        ],
    ],

    'category-4' => [
        'name' => 'КРЕМОВЫЕ МАСКИ',
        'slug' => 'category-4',
        'products' => [
            [
                'title' => 'Себорегулирующая маска с успокаивающим эффектом',
                'engTittle' => 'Себорегулирующая маска с успокаивающим эффектом',
                'volume' => 'Объем: 200 мл',
                'code' => 'Код: P212',
                'description' => 'Кремовая маска на основе зеленой глины для лечебного ухода за проблемной кожей с
                                  признаками акне. Самые эффективные природные компоненты – сера, камфора, растительные
                                  экстракты —  собранные в одной формуле, дают комплексный мега-уход с
                                  мультифункциональным действием: абсорбирующим, себорегулирующим, противовоспалительным,
                                  успокаивающим. Маска прекрасно сужает поры и матирует кожу, ускоряет процесс
                                  заживления.  При регулярном использовании оказывает рассасывающее действие на
                                  застойные участки.  Рекомендована как антисептическая успокаивающая маска в завершении
                                  процедуры гигиенической чистки, а также как регулярный терапевтический уход за жирной
                                  и проблемной кожей с акне.',
                'shortDescription' => [
                    'Активное терапевтическое воздействие на проблемную кожу',
                    'Активизация обменных процессов в коже',
                    'Мощное противовоспалительное действие',
                    'Производство Израиль',
                ],
                'whoNeed' => [
                    'В процедурах чистки',
                    'В курсе процедур для комбинированной кожей, склонной к жирности',
                    'В регулярной терапии для проблемной кожи с акне',
                ],
                'active' => [
                    'ЗЕЛЕНАЯ ГЛИНА (ILLITE)',
                    'СЕРА',
                    'КАМФОРА',
                    'АЗЕЛАИНОВАЯ КИСЛОТА',
                    'ОКСИД ЦИНКА',
                ],
                'usage' => 'Нанести на очищенную кожу лица плотным слоем на 15-20 минут. По окончании экспозиции
                            смыть теплой водой.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Восстанавливающая маска для максимального увлажнения',
                'engTittle' => 'Hydra help mask',
                'code' => 'Код: P135',
                'volume' => 'Объем: 200 мл',
                'description' => 'Кремовая маска с инновационной формулой, действующей по принципу непрерывного
                                  увлажнения и реструктуризации кожи. Это восстановительно-заместительная «терапия» по
                                  всем параметрам увлажнения. В глубоких слоях — поддержание осмобаланса в клетках кожи,
                                  стимуляция синтеза гиалуроновой кислоты, удержание влаги в эпидермисе за счет
                                  гигроскопичных компонентов. В роговом слое — восстановление липидного барьера,
                                  создание защитной пленки, предотвращающей влагопотерю.',
                'shortDescription' => [
                    'Восстановление гидро-баланса кожи',
                    'Стимуляция естественных влагоудерживающих процессов',
                    'Длительный эффект глубинного увлажнения кожи',
                    'Производство Франция',
                ],
                'whoNeed' => [
                    'Для ухода за сухой и обезвоженной кожей',
                    'В качестве «экрана» перед использованием термоактивной гипсовой маски',
                    'В уходе за гиперчувствительной кожей',
                ],
                'active' => [
                    'AQUAXYL',
                    'HYDRAPORINE®',
                    'ВЫСОКОМОЛЕКУЛЯРНАЯ ГИАЛУРОНОВАЯ КИСЛОТА',
                ],
                'usage' => 'Нанести толстым слоем на область лица и шеи, оставить на 10-15 минут. Остатки аккуратно
                            убрать салфеткой или ватным спонжем.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Энзимная крем-маска',
                'engTittle' => 'Enzyme mask soft-peel',
                'code' => 'Код: P200',
                'volume' => 'Объем: 200 мл',
                'description' => 'Кремовая маска с экстрактом папайи и кукурузным крахмалом глубоко очищает кожу и
                                  стимулирует ее активную регенерацию. Ферменты, входящие в состав маски, способствуют
                                  эффективному удалению ороговевших клеток с поверхности кожи, выравниванию
                                  микрорельефа, активной детоксикации кожи, тщательному очищению пор.  Маска отлично
                                  работает с пигментными пятнами, осветляя и выравнивая тон кожи.',
                'shortDescription' => [
                    'Действенное сочетание ферментного и мягкого механического воздействия',
                    'Подходит для чувствительной кожи с куперозом',
                    'Борьба с гиперпигментацией',
                    'Идеальная гладкость кожи',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'В уходе за возрастной кожей, склонной к гиперпигментации',
                    'При наличии сетки поверхностных мелких морщин',
                    'Тусклая, «безжизненная» кожа',
                    'Для очищения чувствительной кожи с признаками купероза',

                ],
                'active' => [
                    'ЭКСТРАКТ ПАПАЙИ',
                    'ГИДРОЛИЗОВАННЫЙ КУКУРУЗНЫЙ КРАХМАЛ',
                    'ЭКСФОЛИИРУЮЩИЕ ГРАНУЛЫ',
                ],
                'usage' => 'Можно использовать средство как эксфолиант, скатку или как маску — для более активного
                            воздействия. В таком случае рекомендуется нанести плотным слоем на 5-7 минут, затем
                            тщательно смыть водой.',
                'img' => 'hydro-balance-serum.jpg'
            ],
        ],
    ],

    'category-5' => [
        'name' => 'ОЧИЩЕНИЕ',
        'slug' => 'category-5',
        'products' => [
            [
                'title' => 'Нормализующий очищающий гель',
                'engTittle' => 'Ultra-norm cleansing gel',
                'volume' => 'Объем: 200 мл',
                'code' => 'Код: P171',
                'description' => 'Мягкий гель с алоэ вера и экстрактом цветков липы для ухода за кожей, склонной к
                                  жирности. Способствует глубокому очищению пор, прекрасно увлажняет кожу, предохраняя
                                  ее от пересушивания.',
                'shortDescription' => [
                    'Идеальное очищение кожи, склонной к жирности',
                    'Мощный противовоспалительный и вяжущий эффект',
                    'Увлажнение и смягчение кожи',
                    'Производство Германия',
                ],
                'whoNeed' => [
                    'Для регулярного ухода за кожей, склонной к жирности',
                    'В уходе за проблемной кожей с признаками акне',
                    'Для профилактического ухода за комбинированной кожей в весенне-летний период',
                ],
                'active' => [
                    'АЛОЭ ВЕРА',
                    'ЭКСТРАКТ ЦВЕТКОВ ЛИПЫ',
                ],
                'usage' => '.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Универсальный очищающий мусс',
                'engTittle' => 'Comfort cleansing mousse',
                'code' => 'Код: P172',
                'volume' => 'Объем: 160 мл',
                'description' => 'Воздушный мусс с гиалуроновой кислотой для максимально мягкого и тщательного очищения
                                  кожи от загрязнений и макияжа. Оказывает интенсивное увлажняющее действие на кожу,
                                  обеспечивает устойчивую защиту от влагопотери. Легко смывается, не оставляя чувства
                                  стянутости и сухости. Идеальное очищающее средство для любой кожи, даже для
                                  чувствительной. Уже на этапе очищения мусс активно ухаживает за кожей, увлажняя,
                                  успокаивая ее, возвращая ощущения свежести.',
                'shortDescription' => [
                    'Нежнейшая воздушная текстура',
                    'Абсолютно не сушит кожу',
                    'Прекрасно снимает макияж',
                    'Устойчивая защита кожи от влагопотери',
                    'Производство Германия',
                ],
                'whoNeed' => [
                    '',
                    '',
                ],
                'active' => [
                    'AQUAXYL',
                    'HYDRAPORINE®',
                    'ВЫСОКОМОЛЕКУЛЯРНАЯ ГИАЛУРОНОВАЯ КИСЛОТА',
                ],
                'usage' => 'Наносить утром и вечеров на область лица и шеи. Легкими массажными движениями распределить
                            мусс по коже, затем смыть водой. Завершить процесс очищения рекомендуется тоником.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Успокаивающий тоник',
                'engTittle' => 'Calming tonic',
                'code' => 'Код: P174',
                'volume' => 'Объем: 200 мл',
                'description' => 'Тоник с богатым составом растительных экстрактов прекрасно успокаивает чувствительную
                                  кожу, склонную к раздражению и куперозу. Укрепляет капилляры, смягчает и увлажняет
                                  кожу, восстанавливает защитный барьер и естественный уровень рН кожи.',
                'shortDescription' => [
                    'Мощный фитокомплекс для снятия раздражения',
                    'Увлажнения и смягчение кожи',
                    'Стимулирование активной регенерации',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'В уходе за истонченной, сухой кожей',
                    'В терапевтических антивозрастных процедурах',
                    'В уходе за кожей, склонной к раздражениям',
                    'При наличии купероза',

                ],
                'active' => [
                    'ЭКСТРАКТ ЛАМИНАРИИ',
                    'ЭКСТРАКТ ЖЕНЬШЕНЯ',
                    'ЭКСТРАКТ КАЛЕНДУЛЫ',
                    'АЛЛАНТОИН',
                ],
                'usage' => 'Завершить процесс очищения рекомендуется тоником.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Успокаивающее молочко',
                'engTittle' => 'Calming milk',
                'code' => 'Код: P173',
                'volume' => 'Объем: 160 мл',
                'description' => 'Легкая эмульсия для мягкого бережного очищения кожи от загрязнений и снятия макияжа.
                                  Поддерживает естественный баланс кожи, сохраняя ее увлажненность и целостность
                                  липидного слоя. Содержит активный фитокомплекс, обеспечивающий противовоспалительный
                                  эффект и антиоксидантную защиту, мгновенно успокаивает реактивную кожу.',
                'shortDescription' => [
                    'Деликатное очищение самой чувствительной кожи',
                    'Мощная антиоксидантная защита',
                    'Прекрасно снимает макияж',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'В уходе за истонченной, сухой кожей',
                    'В терапевтических антивозрастных процедурах',
                    'В уходе за кожей, склонной к раздражениям',
                    'При наличии купероза',
                ],
                'active' => [
                    'PUREOLEA',
                    'МАСЛО СЛАДКОГО МИНДАЛЯ',
                    'ВИТАМИН Е',
                ],
                'usage' => 'Наносить утром и вечеров на область лица и шеи. Легкими массажными движениями распределить
                            мусс по коже, затем смыть водой. Завершить процесс очищения рекомендуется тоником.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Нормализующий освежающий тоник',
                'engTittle' => 'Ultra-norm refreshing tonic',
                'code' => 'Код: P175',
                'volume' => 'Объем: 160 мл',
                'description' => 'Освежающий тоник, насыщенный активными компонентами с мощным себорегулирующим
                                  действием. Нормализует выработку кожного сала, стимулирует естественные
                                  антибактериальные механизмы защиты кожи, снижает уровень воспалительных реакций,
                                  обладает легким отшелушивающим эффектом, выравнивая рельеф кожи',
                'shortDescription' => [
                    'Баланс кожной экосистемы',
                    'Усиление собственной иммунной системы кожи',
                    'Прекрасно сужает поры',
                    'Производство Швейцария',
                ],
                'whoNeed' => [
                    'Для регулярного ухода за кожей, склонной к жирности',
                    'В уходе за проблемной кожей с признаками акне',
                    'Для профилактического ухода за комбинированной кожей в весенне-летний период',
                ],
                'active' => [
                    'ЭКСТРАКТ ТАВОЛГИ ВЯЗОЛИСТНОЙ',
                    'ЦИНК РСА',
                    'САЛИЦИЛОВАЯ КИСЛОТА',
                    'ГИДРОЛАТ ГАМАМЕЛИСА',
                ],
                'usage' => 'Завершить процесс очищения рекомендуется тоником.',
                'img' => 'hydro-balance-serum.jpg'
            ],
        ],
    ],

    'category-6' => [
        'name' => 'УХОД ЗА ГЛАЗАМИ',
        'slug' => 'category-6',
        'products' => [
            [
                'title' => 'Ревитализирующий крем для области вокруг глаз',
                'engTittle' => 'Matrix eye cream',
                'volume' => 'Объем: 50 мл',
                'code' => 'Код: P204',
                'description' => 'Новейшие пептидные разработки для обновляющего ухода за нежной зоной вокруг глаз.
                                  Пептиды – уникальные биорегуляторы, способные запустить систему самовосстановления
                                  клеток кожи. Пептиды крема «работают» в комплексе, что многократно усиливает эффект!
                                  Кожа чувствительной и деликатной зоны укрепляется, увлажняется, разглаживается,
                                  заметно сокращается глубина морщин, отеки уменьшаются буквально за несколько минут!',
                'shortDescription' => [
                    'Пептидная регуляция важнейших дермально-эпидермальных процессов',
                    'Моментальное снятие отечности',
                    'Видимое обновление орбитальной зоны',
                    'Реструктуризация дермы',
                    'Производство Франция',
                ],
                'whoNeed' => [
                    'В антивозрастных терапевтических уходах',
                    'Для ухода за обезвоженной, истонченной кожи вокруг глаз',
                    'При ярко выраженных «гусиных лапках»',
                    'Для устранения мешков и отеков под глазами',
                ],
                'active' => [
                    'ZIRHAFIRM™',
                    'EYESERYL®',
                    'MATRIXYL®SYNTHE’6®',
                ],
                'usage' => 'Использовать вечером, наносить на очищенную кожу вокруг глаз.',
                'img' => 'hydro-balance-serum.jpg'
            ],
            [
                'title' => 'Лифтинговый гель-филлер для зоны вокруг глаз',
                'engTittle' => 'CEye lift gel',
                'code' => 'Код: P197',
                'volume' => 'Объем: 50 мл',
                'description' => 'Космецевтическая инновация в области ухода за глазами! Теперь инвазивные и
                                  хирургические методы подтяжки верхнего века можно отсрочить и предупредить. Легкий
                                  гель-филлер содержит целый комплекс высокоэффективных компонентов, которые надежно
                                  защищают нежную кожу вокруг глаз и эффективно устраняют видимые признаки возрастных
                                  изменений: отечность, морщины, провисание верхнего века. Гель-филлер создан для
                                  ремоделирования контура глаза с помощью лифтинга, заполнения, детоксикации,
                                  укрепления сосудистой сетки и улучшения качества дермы. Значительные результаты
                                  достигаются уже через 14 дней применения!',
                'shortDescription' => [
                    'Космецевтическая альтернатива блефаропластики',
                    'Мощный лифтинг нависающего верхнего века',
                    'Глобальное ремоделирование контура глаза',
                    'Мультифункциональное воздействие на орбитальную зону',
                    'Антигликационная защита',
                    'Разработан для ухода за гиперчувствительной кожей',
                    'Производство Германия',
                ],
                'whoNeed' => [
                    'Признаки отечности и темные круги под глазами',
                    'Провисающее верхнее веко',
                    'Ярко выраженные «гусиные лапки»',
                    'Хрупкая капиллярная сеть',
                    'Дряблая источенная кожа орбитальной зоны',
                ],
                'active' => [
                    'BEAUTIFEYE™',
                    'АТЕЛОКОЛЛАГЕН',
                    'ALTEROMONAS FERMENT EXTRACT',
                    'ВЫСОКОМОЛЕКУЛЯРНАЯ ГИАЛУРОНОВАЯ КИСЛОТА',
                ],
                'usage' => 'Наносить на очищенную кожу вокруг глаз, распределяя гель по линии орбитальной косточки.
                            Использовать как самостоятельное средство.',
                'img' => 'hydro-balance-serum.jpg'
            ],
        ],
    ],
];
